<?php
return [
    'captions' =>
        [
            'трусы',//pants
            'раковина',//sink
            'шорты',//sorts
            'защита',//protection
            'налокотник',//elbowRest
            'перчатки',//gloves
            'нагрудник',//bib
            'гамаши',//leggings
            'шлем',//helmet
            'белье',//underwear
            'костюм',//suit
            'клюшка',//putter
            'коньки',//skates
            'маска',//mask
            'сумка',//bag
            'куртка',//jacket
            'шорты-бандаж',
            'визор-маска',
            'маска-визор',
            'визор'
        ],
    'endings' =>
        [
            'ые',
            'ая',
            'ой',
            'ое',
            'ый',
            'ий',
            'яя',
            'ее',
            'ые',
            'ие',
        ],
    'size' =>
        [
            'xs',
            's',
            'm',
            'l',
            'xl',
            'xxl',
        ],
    'color' => [
        'черный',
        'золотой',
        'красный',
        'черная',
        'черные'
    ]
];